[
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-annotator",
  "media-extended",
  "obsidian-charts",
  "recent-files-obsidian",
  "obsidian-auto-pair-chinese-symbol",
  "obsidian-dictionary-plugin",
  "better-word-count",
  "obsidian-codemirror-options",
  "table-editor-obsidian",
  "remember-cursor-position",
  "obsidian-kanban",
  "notion-like-tables",
  "obsidian-excalidraw-plugin",
  "obsidian-day-planner",
  "remotely-save",
  "obsidian-mind-map",
  "obsidian-language-learner"
]